let Detail = {
	one:'0-50万',
	ones:'1.0%',
	two:'51-150万',
	twos:'1.4%',
	three:'150-350万',
	threes:'1.6%',
	four:'350-500万',
	fours:'1.8%',
	five:'...',
	fives:'...',
	profile1:'比如你自身+直属代理总业绩350万，那么你本人的下款客户都按照1.80%来计算。',
	t1:'Z*0.2%（0.2个点）',
	t2:'Z*0.2%（0.2个点）',
	profile2:'比如12月份：你领取了自身业绩佣金5万，你开发的一级总业绩1000万，二级总业绩2000万，那么你还可以获取额外的提成，获取一级、二级全部客户点位：',
	profile3:'1000万*0.2%+2000万*0.2% = 6万',
	profile4:'那么12月份你的总收入：5万+6万=11万。',
	profile5:'因5月份通过率翻倍，单笔最高50万，阶梯也做出微调，5月16日生效；推荐人佣金秒结算，渠道抽成单笔月结算，如有结算疑问，加结算助手微信：2445255646',

}


module.exports = Detail;